export const data = {
  id: 10,
  category: "아동・청소년",
  title: "산타 할아버지는 우리 집에만 안 와요.",
  description: `같은 공간, 다른 세계
\n아동・청소년 사이에 저소득 가정 아동의 가난한 경제 환경을 비하하고 차별하는 따돌림이 빈번하게 발생하고 있습니다. 가난을 조롱과 혐오의 대상으로 삼는 것에 거리낌이 없는 사회. 어른들이 만든 기준은 아이들에게 스며들어 경제적 형편으로 사람을 분류하고 평가하는 것이 익숙하게 만들었습니다. 한국청소년정책연구원에 의하면 저소득 가정 아이들은 패션, 여행 및 대외 활동, 사교육, 주거 환경 등 다양한 영역에서 빈부격차로 인한 상대적 박탈감을 느끼고 있었으며, 학년이 올라갈수록 가정 형편에 대한 차별의 심각성을 높게 인지하고 있었습니다.

“엄마, 산타 할아버지는 힘들어서 엘리베이터 있는 아파트만 가는 거야? 왜 우리 집만 안 와?”

동탄5동 국민 임대 아파트 단지에 거주하는 한부모 김현정(가명) 씨는 지난 겨울 아이가 학교에서 돌아와 걱정스러운 표정으로 자신에게 물었던 말을 잊지 못합니다. “친구는 산타 할아버지한테 공주 침대 받았대!”라며 서럽게 울던 아이에게 아무 말도 해주지 못했습니다. 하루 벌어 하루 사느라 주말에 놀러 한 번 가주지 못하는 것도 미안한데, 친구와 비교하며 우는 아이를 보고, 눈물이 절로 났다고 합니다.

학년이 올라가고 돈에 대한 개념이 구체화될수록 아이들의 비교는 더욱 심해지고 있습니다. 하고 싶은 것, 갖고 싶은 것이 명확해지고 사춘기에 접어드는 예민한 시기라 친구 관계에 더욱 민감해져 자신과 친구를 비교하며 좌절하기 일수입니다. 좌절은 우리 아이를, 그리고 김현정(가명) 씨를 비롯하여 더 많은 보호자들을 점점 작게 만들고 있습니다.`,
  image:
    "https://mud-kage.kakaocdn.net/dn/LY8Bc/btsJF9Fnni7/gCUwK6uOYe6gu6qpHEkde0/c640.jpg",
  organizationName: "초록우산",
  percent: 70,
  targetAmount: 13000000,
  like: {
    isLiked: false,
    count: 12,
  },
};
